Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/her-kan-du-stemme-ved-sametingsvalget.html.tmx
Source language: nob
Languages: sma

source: Her kan du stemme ved sametingsvalget / Info / Kampanjeside / Valg og manntall / Forsiden - Sametinget
sma: Daesnie maahtah steemmadidh saemiedigkieveeljemisnie / Bïevnesh / Kampanjeside / Veeljeme jïh veeljemelåhkoe / Saemiedigkie - Sametinget

source: Her kan du stemme ved sametingsvalget
sma: Daesnie maahtah steemmadidh saemiedigkieveeljemisnie

source: Kommunene kunngjør åpningstider for stemmemottak og avgjør hvor det tilrettelegges for stemmegivning på valgting for sametingsvalget.
sma: Tjïelth bæjhkoehtieh gåessie dah steemmide dåastoeh, jïh sjæjsjalieh gusnie dah steemmadæmman sjïehteledtieh veeljemedigkesne saemiedigkieveeljemasse.

source: Alle kommunene i Norge skal tilrettelegge for forhåndsstemmegivning på de samme stedene som til stortingsvalget.
sma: Gaajhkh tjïelth Nöörjesne edtjieh åvtelhbodti steemmadæmman sjïehteladtedh dejnie seamma sijjine goh stoerredigkieveeljemasse.

source: Det er åpnet for forhåndsstemmegivning etter avtale med kommunene fra 1. juli.
sma: Latjkoej mietie tjïeltigujmie dle maahta åvtelhbodti steemmadidh snjaltjen 1.b. raejeste.

source: Dette gjelder spesielt for de som vet de ikke har anledning til å avgi stemme i den ordinære forhåndsstemmeperioden.
sma: Daate joekoen vihkeles dejtie mah daejrieh dah eah nuepiem utnieh steemmadidh dennie sïejhme åvtelhbodti steemmadimmieboelhkesne.

source: Du kan kun stemme på valgting i den kommunen du er folkeregistrert i og kun i de kommunene i Norge som hadde over 30 registrerte i Sametingets valgmanntall fra 2011.
sma: Datne maahtah ajve steemmadidh veeljemedigkesne dennie tjïeltesne datne leah tjaalasovveme almetjelåhkosne, jïh ajve dejnie tjïeltine Nöörjesne mah vielie goh 30 almetjh utnin Saemiedigkien veeljemelåhkosne jaepien 2011.

source: For de 56 aktuelle kommunene er det valgting mandag 09.09.2013.
sma: Dejtie 56 sjyöhtehke tjïeltide lea veeljemedigkie måantan 09.09.2013.

source: For de kommunene som har vedtatt to dagers valgting, altså i tillegg søndag 08.09.2013, gjelder dette også Sametingsvalget.
sma: Dejtie tjïeltide mah veeljemedigkiem göökte biejjieh nænnoestamme, amma lissine aejlegen 08.09.2013, naemhte aaj Saemiedigkieveeljemasse.

source: For sametingsvalget 2013 har disse 56 kommunene valgting: Alta Asker Balsfjord Bergen Bodø Bærum Deatnu – Tana Drammen Evenes Fauske Gáivuotna – Kåfjord Gamvik Grane Gratangen Guovdageaidnu – Kautokeino Hammerfest Harstad Hasvik Hattfjelldal Hemnes Kárášjohka – Karasjok Karlsøy Kvalsund Kvænangen Lavangen Lebesby Lenvik Loppa Lyngen Lørenskog Målselv Måsøy Narvik Nordkapp Nordreisa Oslo Porsanger – Porsángu – Porsanki Rana Røros Røyrvik Skedsmo Skjervøy Skånland Snåsa Sortland Stavanger Steinkjer Storfjord Sørreisa Sør-Varanger Tromsø Trondheim Tysfjord Ullensaker Unjárga – Nesseby Vadsø
sma: Saemiedigkieveeljemasse 2013 daah 56 tjïelth veeljemedigkiem utnieh: Alta Asker Balsfjord Bergen Bådåddjo - Bodø Bærum Deatnu – Tana Drammen Evenes Fauske Gáivuotna – Kåfjord Gamvik Gaala - Grane Gratangen Guovdageaidnu – Kautokeino Hammerfest Harstad Hasvik Aarborte - Hattfjelldal Hemnes Kárášjohka – Karasjok Karlsøy Kvalsund Kvænangen Lavangen Lebesby Lenvik Loppa Lyngen Lørenskog Målselv Måsøy Narvik Nordkapp Nordreisa Oslo Porsanger – Porsángu – Porsanki Rana Röörose - Røros Raavrevijhke - Røyrvik Skedsmo Skjervøy Skånland Snåase - Snåsa Sortland Stavanger Stientje - Steinkjer Storfjord Sørreisa Sør-Varanger Tromsø Tråante - Trondheim Tysfjord Ullensaker Unjárga – Nesseby Vadsø

source: Er ikke din kommune på denne lista, så må du forhåndsstemme.
sma: Jis dov tjïelte ij leah daennie læstosne, tjoerh åvtelhbodti steemmadidh.

source: Det fremgår også av valgkortet om du har mulighet til å stemme på valgdagen, eller om du må forhåndsstemme.
sma: Datne aaj veeljemekåarhtesne vuajnah mejtie nuepiem åtnah steemmadidh veeljemebiejjien, jallh mejtie datne tjoerh åvtelhbodti steemmadidh.

source: Kommuner der du må forhåndsstemme
sma: Åvtelhbodti steemmadimmie sislaantesne

source: Er du bosatt i en av disse kommunene, må du forhåndsstemme:
sma: Datne maahtah åvtelhbodti steemmadidh gaajhkine Nöörjen tjïeltine.

source: Forhåndsstemmegivningen starter 12.08.2013 innenriks og varer til siste fredagen før valget, altså frem til 06.09.2013.
sma: Åvtelhbodti steemmadimmie aalka 12.08.2013 sislaantesne, jïh ryöhkoe minngemes bearjadahken raajan veeljemen åvtelen, amma 06.09.2013 raajan.

source: Det er imidlertid stemmegivers ansvar å stemme så tidlig at stemmegivningen rekker å komme frem til opptellingsstedet innen mandag 09.09.2013 kl. 21. Det fremgår av valgkortet hvor stemmegivningen skal sendes.
sma: Læjhkan dle steemmedæjjan dïedte dan varke steemmadidh ihke steemma ryöhkoe ryøöknemesæjjan båetedh eannan måantan 09.09.2013 ts. 21. Veeljemekåarhtesne tjåådtje gåabph steemma edtja saadtesovvedh.

source: Forhåndsstemmegivning innenriks Forhåndsstemme på Svalbard, Jan Mayen og utenlands
sma: Åvtelhbodti steemmadimmie Svalbardesne, Jan Mayenisnie jïh ålkoelaantesne

source: Forhåndsstemmegivning starter 1. juli utenriks, på Svalbard og Jan Mayen.
sma: Åvtelhbodti steemmadimmie aalka snjaltjen 1.b. ålkoelaantesne, Svalbardesne jïh Jan Mayenisnie.

source: Forhåndsstemmegivningen avsluttes siste fredagen før valget på Svalbard og Jan Mayen.
sma: Åvtelhbodti steemmadimmie orrije minngemes bearjadahken veeljemen åvtelen Svalbardesne jïh Jan Mayenisnie.

source: Utenriks avsluttes forhåndsstemmegivningen nest siste fredagen før valgdagen.
sma: Ålkoelaantesne åvtelhbodti steemmadimmie orrije mubpien minngemes bearjadahken veeljemebiejjien åvtelen.
